var works = {
	a00:"Вы живете в тихой и уютной деревеньке на окрайне страны. \n"+
	"Здесь есть практически всё: речка, лес, горы, луга и поля, есть даже школа в соседнем селе. \n"+
	"Сейчас начало лета, воскресенье, ранее утро, Вы просыпаетесь и собираетесь...\n",
	a0:2,
	a1:"1 - Поспать до обеда\n",
	a2:"2 - Пойти прогуляться\n",
	b00:"Вы решили поспать до обеда.\n"+
	"После того как Вы проснулись первое, что Вы ощутили, это приятный запах, который шёл из кухни.\n"+
	"После вы замечаете, какая за окном прекрасная погода, и Вы думаете...",
	b0:2,
	b1:"1 - Пойти прогуляться\n",
	b2:"2 - Пойти пообедать\n",
	c00:"Вы решили пойти прогуляться\n"+
	"Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрной глади.\n"+
	"Вы решаете дойти ло озера, полюбоваться его красотой.\n"+
	"С другой стороны течёт речка, а в далеке виднеются горы.\n" +
	"Вы наслаждаетесь пейзажами и не замечаете как летит время.\n" +
	"Домой вы приходите только к обеду, но до обеда ещё есть время и вы решаете...\n",
	c0:2,
	c1:"1 - Подождать обед в столовой\n",
	c2:"2 - Поколоть дров перед обедом\n",
	d00:"Тект",
	d0:2,
	d1:"1 - ответ\n",
	d2:"2 - ответ\n",
}